<?xml version="1.0" encoding="utf-8"?>
<table_feeds><feeds><id>1</id><date_published>1351725961</date_published><stat_id>3</stat_id><feed_kind>feed</feed_kind><original_id_parent/><pending/><response_time>0</response_time><solution_time>0</solution_time><client_id>0</client_id><country_id>0</country_id><social_network_id>2</social_network_id><fanpage_id>0</fanpage_id><message_kind_id>0</message_kind_id><another_message/><from_id>100004057984494</from_id><from_name>Panos Costarrangos</from_name><original_id_feed>155141554620709_157973524347913</original_id_feed><campaign_id>0</campaign_id><content>La Encuesta de Siente Panama lo dice todo...</content><clasification_id>5</clasification_id><place_id>0</place_id><qualify>0</qualify><page_name>Cinta Costera 3</page_name><message_stat_id>0</message_stat_id><created_at>1352043106</created_at><updated_at>0</updated_at></feeds><feeds><id>2</id><date_published>1351048217</date_published><stat_id>3</stat_id><feed_kind>feed</feed_kind><original_id_parent/><pending/><response_time>0</response_time><solution_time>0</solution_time><client_id>0</client_id><country_id>0</country_id><social_network_id>2</social_network_id><fanpage_id>0</fanpage_id><message_kind_id>0</message_kind_id><another_message/><from_id>155141554620709</from_id><from_name>Cinta Costera 3</from_name><original_id_feed>155141554620709_201001706701360</original_id_feed><campaign_id>0</campaign_id><content><![CDATA[La Cinta Costera ha dise&ntilde;ado un nuevo espacio de meditaci&oacute;n y relajaci&oacute;n en un espacio de 400 metros cuadrados con una ambientaci&oacute;n al estilo japon&eacute;s donde se destacan su paisajismo con jardines verdes, grandes piedras, y un lago artificial, el cual cuenta un puente de madera desde donde se podr&aacute;n apreciar a los peces (carpas) que dar&aacute;n un colorido &uacute;nico a este lugar.

Este parque se encuentra a un costado de la estaci&oacute;n del SPI de la Cinta Costera y ser&aacute; un espacio donde los visitantes de la Cinta Costera lograr&aacute;n relajarse y meditar, adem&aacute;s de realizar algunas disciplinas f&iacute;sicas. Este novedoso parque estar&aacute; abierto a toda la ciudadan&iacute;a paname&ntilde;a sin costo alguno.]]></content><clasification_id>2</clasification_id><place_id>0</place_id><qualify>0</qualify><page_name>Cinta Costera 3</page_name><message_stat_id>0</message_stat_id><created_at>1352044906</created_at><updated_at>0</updated_at></feeds><feeds><id>3</id><date_published>1351046561</date_published><stat_id>3</stat_id><feed_kind>feed</feed_kind><original_id_parent/><pending/><response_time>0</response_time><solution_time>0</solution_time><client_id>0</client_id><country_id>0</country_id><social_network_id>2</social_network_id><fanpage_id>1</fanpage_id><message_kind_id>0</message_kind_id><another_message/><from_id>155141554620709</from_id><from_name>Cinta Costera 3</from_name><original_id_feed>155141554620709_200994023368795</original_id_feed><campaign_id>0</campaign_id><content><![CDATA[El Ministerio de Obras P&uacute;blicas anuncia a la ciudadan&iacute;a que se ha puesto en ejecuci&oacute;n el acondicionamiento de la Cinta Costera con nuevos parques y espacios familiares, estos trabajos hacen parte del mantenimiento y mejoras de la Cinta Costera, que lleva acabo el Ministerio de Obras Publicas a trav&eacute;s de la Constructora Norberto Odebrecht.

Atendiendo a la demanda de los cientos de paname&ntilde;os que visitan a diario la Cinta Costera y que ven en ella un lugar de ejercicio, distracci&oacute;n y encuentro familiar se ha preparado un &aacute;rea con equipos de ejercicios fijos y articulados.]]></content><clasification_id>2</clasification_id><place_id>0</place_id><qualify>0</qualify><page_name>Cinta Costera 3</page_name><message_stat_id>0</message_stat_id><created_at>1352045104</created_at><updated_at>0</updated_at></feeds><feeds><id>4</id><date_published>1350961304</date_published><stat_id>3</stat_id><feed_kind>feed</feed_kind><original_id_parent/><pending/><response_time>0</response_time><solution_time>0</solution_time><client_id>0</client_id><country_id>0</country_id><social_network_id>2</social_network_id><fanpage_id>1</fanpage_id><message_kind_id>0</message_kind_id><another_message/><from_id>155141554620709</from_id><from_name>Cinta Costera 3</from_name><original_id_feed>155141554620709_200617883406409</original_id_feed><campaign_id>0</campaign_id><content><![CDATA[El Ministerio de Obras P&uacute;blicas anuncia a la ciudadan&iacute;a que se ha puesto en ejecuci&oacute;n el acondicionamiento de la Cinta Costera con nuevos parques y espacios familiares, estos trabajos hacen parte del mantenimiento y mejoras de la Cinta Costera, que lleva acabo el Ministerio de Obras Publicas a trav&eacute;s de la Constructora Norberto Odebrecht. Estas mejoras incluyen la construcci&oacute;n de un Nuevo Parque Infantil en la Cinta Costera, atendiendo al aumento de personas que visitan en familia este sitio. El Nuevo Parque Infantil en Cinta Costera cuenta con juegos para ni&ntilde;os menores de 5 a&ntilde;os y el mismo est&aacute; ubicado a 300 metros del ya existente, contando con un espacio seguro de 400 metros para el sano esparcimiento y diversi&oacute;n de los ni&ntilde;os.  La Cinta Costera tambi&eacute;n ha dise&ntilde;ado un nuevo espacio de meditaci&oacute;n y relajaci&oacute;n  en un espacio de 400 metros cuadrados con una ambientaci&oacute;n al estilo japon&eacute;s donde se destacan su paisajismo con jardines verdes, grandes piedras, y un lago artificial, el cual cuenta un puente de madera desde donde se podr&aacute;n apreciar a los peces (carpas) que dar&aacute;n un colorido &uacute;nico a este lugar. Este parque se encuentra a un costado de la estaci&oacute;n del SPI de la Cinta Costera y ser&aacute; un espacio donde  los visitantes de la Cinta Costera lograr&aacute;n relajarse y meditar, adem&aacute;s de realizar algunas disciplinas f&iacute;sicas. Este novedoso parque estar&aacute; abierto a toda la ciudadan&iacute;a paname&ntilde;a sin costo alguno.   Atendiendo a la demanda de los cientos de paname&ntilde;os que visitan a diario la Cinta Costera y que ven en ella un lugar de ejercicio, distracci&oacute;n y encuentro familiar se ha preparado un &aacute;rea con equipos de ejercicios fijos y articulados. Tambi&eacute;n se ha instalado un m&oacute;dulo con capacidad de diez estacionamientos para bicicletas, el cual se encuentra al lado de las canchas ubicadas frente al Hotel Miramar. Los mismos han sido dise&ntilde;ados para guardar con seguridad las bicis, ya que permite sujetarlas en sus llantas y tambi&eacute;n por su marco. M&aacute;s de 14 palmas decorativas y m&aacute;s de 100 &aacute;rboles nativos se han sembrado a lo largo de la Cinta Costera, con la puesta en marcha del proyecto de re-arborizaci&oacute;n y paisajismo, que contempla la creaci&oacute;n, dise&ntilde;o y construcci&oacute;n de nuevos jardines. Actualmente se est&aacute; dando inicio a  la siembra de palmeras tipo Escabel (Livistona rotundifolia) que llegan a alcanzar una altura de hasta 42 pies. Estas nuevas adecuaciones a la Cinta Costera servir&aacute;n para que la ciudadan&iacute;a pueda desarrollar sus actividades en el mejor de los ambientes. Disfrutando a su vez del &aacute;rea verde y el  paisaje de la Bah&iacute;a.]]></content><clasification_id>1</clasification_id><place_id>0</place_id><qualify>0</qualify><page_name>Cinta Costera 3</page_name><message_stat_id>0</message_stat_id><created_at>1352045126</created_at><updated_at>0</updated_at></feeds></table_feeds>
